/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QuickLookDjVu version 1.0, Copyright (c) 2007 Corpus Callosum Corporation.";
NSHumanReadableCopyright = "Copyright (c) 2007 Corpus Callosum Corporation.";
